{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "«": 82,
      "°": 83,
      "»": 84,
      "¼": 85,
      "½": 86,
      "Ç": 87,
      "È": 88,
      "É": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ä": 93,
      "æ": 94,
      "ç": 95,
      "è": 96,
      "é": 97,
      "ê": 98,
      "ë": 99,
      "ì": 100,
      "í": 101,
      "î": 102,
      "ò": 103,
      "ó": 104,
      "ô": 105,
      "ù": 106,
      "ü": 107,
      "œ": 108,
      "Š": 109,
      "š": 110,
      "–": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "…": 118,
      "er": 119,
      "on": 120,
      "to": 121,
      "di": 122,
      "an": 123,
      "en": 124,
      "la": 125,
      "re": 126,
      "in": 127,
      "ch": 128,
      "ta": 129,
      "te": 130,
      "al": 131,
      "co": 132,
      "si": 133,
      "el": 134,
      "ri": 135,
      "ra": 136,
      "le": 137,
      "un": 138,
      "va": 139,
      "che": 140,
      "se": 141,
      "li": 142,
      "ti": 143,
      "qu": 144,
      "so": 145,
      "do": 146,
      "ar": 147,
      "es": 148,
      "po": 149,
      "ro": 150,
      "ci": 151,
      "mi": 152,
      "con": 153,
      "lo": 154,
      "sa": 155,
      "ma": 156,
      "per": 157,
      "ca": 158,
      "vo": 159,
      "vi": 160,
      "mo": 161,
      "il": 162,
      "non": 163,
      "gli": 164,
      "pi": 165,
      "ve": 166,
      "da": 167,
      "gi": 168,
      "me": 169,
      "del": 170,
      "su": 171,
      "de": 172,
      "men": 173,
      "no": 174,
      "tu": 175,
      "era": 176,
      "tto": 177,
      "zi": 178,
      "pa": 179,
      "ere": 180,
      "ano": 181,
      "ce": 182,
      "st": 183,
      "za": 184,
      "one": 185,
      "una": 186,
      "or": 187,
      "na": 188,
      "sse": 189,
      "bi": 190,
      "chi": 191,
      "fa": 192,
      "pre": 193,
      "av": 194,
      "sta": 195,
      "ando": 196,
      "quel": 197,
      "ne": 198,
      "par": 199,
      "uo": 200,
      "mente": 201,
      "tro": 202,
      "nel": 203,
      "io": 204,
      "pe": 205,
      "sen": 206,
      "ave": 207,
      "tra": 208,
      "ono": 209,
      "ui": 210,
      "ver": 211,
      "ques": 212,
      "bb": 213,
      "pro": 214,
      "tta": 215,
      "ssi": 216,
      "pri": 217,
      "ac": 218,
      "fi": 219,
      "come": 220,
      "du": 221,
      "tt": 222,
      "alla": 223,
      "tti": 224,
      "zione": 225,
      "ggi": 226,
      "gu": 227,
      "man": 228,
      "più": 229,
      "cor": 230,
      "pen": 231,
      "della": 232,
      "ero": 233,
      "ven": 234,
      "vano": 235,
      "ina": 236,
      "gno": 237,
      "ni": 238,
      "com": 239,
      "qual": 240,
      "ad": 241,
      "disse": 242,
      "sc": 243,
      "vol": 244,
      "ess": 245,
      "anto": 246,
      "tà": 247,
      "cia": 248,
      "aveva": 249,
      "ten": 250,
      "pr": 251,
      "..": 252,
      "ter": 253,
      "go": 254,
      "sso": 255,
      "lla": 256,
      "ba": 257,
      "ga": 258,
      "col": 259,
      "ste": 260,
      "im": 261,
      "sto": 262,
      "ran": 263,
      "sì": 264,
      "cchi": 265,
      "por": 266,
      "tre": 267,
      "suo": 268,
      "tte": 269,
      "pu": 270,
      "ssa": 271,
      "for": 272,
      "vin": 273,
      "Ma": 274,
      "fo": 275,
      "cosa": 276,
      "endo": 277,
      "sci": 278,
      "Le": 279,
      "mento": 280,
      "ino": 281,
      "perch": 282,
      "lui": 283,
      "zza": 284,
      "cu": 285,
      "ris": 286,
      "sua": 287,
      "tutto": 288,
      "bbe": 289,
      "eri": 290,
      "ini": 291,
      "ss": 292,
      "questo": 293,
      "fu": 294,
      "oni": 295,
      "ente": 296,
      "ale": 297,
      "signo": 298,
      "zz": 299,
      "guar": 300,
      "and": 301,
      "uno": 302,
      "mia": 303,
      "sem": 304,
      "dere": 305,
      "egli": 306,
      "dal": 307,
      "Non": 308,
      "così": 309,
      "ene": 310,
      "tri": 311,
      "uto": 312,
      "glio": 313,
      "vic": 314,
      "Levin": 315,
      "ff": 316,
      "ap": 317,
      "inci": 318,
      "loro": 319,
      "stra": 320,
      "pote": 321,
      "ai": 322,
      "tanto": 323,
      "ella": 324,
      "mio": 325,
      "cam": 326,
      "ge": 327,
      "tem": 328,
      "quando": 329,
      "gio": 330,
      "cer": 331,
      "ed": 332,
      "sk": 333,
      "rebbe": 334,
      "ru": 335,
      "dis": 336,
      "lei": 337,
      "nella": 338,
      "Ale": 339,
      "anda": 340,
      "tor": 341,
      "senti": 342,
      "ij": 343,
      "gna": 344,
      "gra": 345,
      "sono": 346,
      "Alek": 347,
      "gni": 348,
      "spe": 349,
      "perché": 350,
      "mai": 351,
      "all": 352,
      "senza": 353,
      "glia": 354,
      "der": 355,
      "ron": 356,
      "ante": 357,
      "La": 358,
      "skij": 359,
      "vole": 360,
      "quella": 361,
      "fatto": 362,
      "spi": 363,
      "alle": 364,
      "sti": 365,
      "mol": 366,
      "bu": 367,
      "sul": 368,
      "fra": 369,
      "sor": 370,
      "bile": 371,
      "cco": 372,
      "am": 373,
      "An": 374,
      "esso": 375,
      "quello": 376,
      "propri": 377,
      "amo": 378,
      "nu": 379,
      "prima": 380,
      "due": 381,
      "porta": 382,
      "ora": 383,
      "Qu": 384,
      "allo": 385,
      "cre": 386,
      "delle": 387,
      "Il": 388,
      "gior": 389,
      "nuo": 390,
      "fe": 391,
      "sco": 392,
      "ceva": 393,
      "ho": 394,
      "anti": 395,
      "erano": 396,
      "que": 397,
      "stato": 398,
      "ona": 399,
      "esse": 400,
      "anza": 401,
      "sol": 402,
      "via": 403,
      "mb": 404,
      "essa": 405,
      "essere": 406,
      "dei": 407,
      "tutti": 408,
      "qua": 409,
      "anno": 410,
      "car": 411,
      "far": 412,
      "tempo": 413,
      "enza": 414,
      "dove": 415,
      "cci": 416,
      "anche": 417,
      "cono": 418,
      "ol": 419,
      "sempre": 420,
      "deva": 421,
      "ria": 422,
      "essi": 423,
      "ani": 424,
      "princi": 425,
      "gran": 426,
      "dopo": 427,
      "anco": 428,
      "vita": 429,
      "altro": 430,
      "ali": 431,
      "bene": 432,
      "dalla": 433,
      "questa": 434,
      "fosse": 435,
      "fin": 436,
      "ha": 437,
      "dire": 438,
      "dell": 439,
      "ggio": 440,
      "bbi": 441,
      "ciò": 442,
      "zzo": 443,
      "cui": 444,
      "oc": 445,
      "occhi": 446,
      "lu": 447,
      "mor": 448,
      "poi": 449,
      "zio": 450,
      "parla": 451,
      "pensa": 452,
      "capi": 453,
      "Per": 454,
      "voi": 455,
      "veni": 456,
      "ane": 457,
      "volta": 458,
      "molto": 459,
      "uni": 460,
      "tura": 461,
      "qui": 462,
      "ja": 463,
      "trova": 464,
      "menti": 465,
      "rò": 466,
      "fare": 467,
      "llo": 468,
      "...": 469,
      "mie": 470,
      "mon": 471,
      "zioni": 472,
      "casa": 473,
      "gh": 474,
      "pra": 475,
      "tin": 476,
      "dò": 477,
      "sia": 478,
      "Anna": 479,
      "Vron": 480,
      "fer": 481,
      "sp": 482,
      "parte": 483,
      "signor": 484,
      "Vronskij": 485,
      "quale": 486,
      "aver": 487,
      "rispo": 488,
      "ancora": 489,
      "In": 490,
      "die": 491,
      "verso": 492,
      "mmo": 493,
      "nulla": 494,
      "parti": 495,
      "enti": 496,
      "andro": 497,
      "glie": 498,
      "ggia": 499,
      "sca": 500,
      "mani": 501,
      "Co": 502,
      "anta": 503,
      "rio": 504,
      "Aleks": 505,
      "solo": 506,
      "zia": 507,
      "vero": 508,
      "sal": 509,
      "mano": 510,
      "Aleksandro": 511,
      "bra": 512,
      "pie": 513,
      "chia": 514,
      "tato": 515,
      "pren": 516,
      "già": 517,
      "ccia": 518,
      "modo": 519,
      "ogni": 520,
      "ello": 521,
      "rmi": 522,
      "inter": 523,
      "stesso": 524,
      "cen": 525,
      "paro": 526,
      "Io": 527,
      "tutta": 528,
      "ffi": 529,
      "Mi": 530,
      "pan": 531,
      "poteva": 532,
      "quanto": 533,
      "pure": 534,
      "sorri": 535,
      "cal": 536,
      "ine": 537,
      "Ch": 538,
      "fre": 539,
      "sola": 540,
      "ser": 541,
      "uta": 542,
      "tò": 543,
      "sarebbe": 544,
      "giorno": 545,
      "desi": 546,
      "nuovo": 547,
      "abb": 548,
      "ing": 549,
      "doman": 550,
      "sie": 551,
      "altra": 552,
      "esti": 553,
      "Si": 554,
      "Ki": 555,
      "fuo": 556,
      "dar": 557,
      "lib": 558,
      "cato": 559,
      "pia": 560,
      "rono": 561,
      "proprio": 562,
      "sulla": 563,
      "tty": 564,
      "Kitty": 565,
      "don": 566,
      "alc": 567,
      "pare": 568,
      "mare": 569,
      "stro": 570,
      "tamente": 571,
      "gg": 572,
      "chè": 573,
      "rito": 574,
      "momento": 575,
      "Ar": 576,
      "ia": 577,
      "indi": 578,
      "rei": 579,
      "bito": 580,
      "zo": 581,
      "suoi": 582,
      "dendo": 583,
      "pensi": 584,
      "Alekse": 585,
      "No": 586,
      "dia": 587,
      "bo": 588,
      "gri": 589,
      "allora": 590,
      "ppo": 591,
      "guarda": 592,
      "scia": 593,
      "vere": 594,
      "Aleksej": 595,
      "eli": 596,
      "meno": 597,
      "ben": 598,
      "usci": 599,
      "perchè": 600,
      "poco": 601,
      "stu": 602,
      "viso": 603,
      "Se": 604,
      "dre": 605,
      "detto": 606,
      "avrebbe": 607,
      "ssero": 608,
      "sape": 609,
      "para": 610,
      "dio": 611,
      "contin": 612,
      "ic": 613,
      "aspe": 614,
      "ness": 615,
      "sotto": 616,
      "qualche": 617,
      "ché": 618,
      "nell": 619,
      "kad": 620,
      "elo": 621,
      "Arkad": 622,
      "Tu": 623,
      "tava": 624,
      "altri": 625,
      "cola": 626,
      "consi": 627,
      "ster": 628,
      "mini": 629,
      "questi": 630,
      "lavo": 631,
      "cose": 632,
      "bar": 633,
      "tutte": 634,
      "bili": 635,
      "esser": 636,
      "ordi": 637,
      "vna": 638,
      "lice": 639,
      "lun": 640,
      "anzi": 641,
      "biso": 642,
      "uomo": 643,
      "sopra": 644,
      "ssione": 645,
      "tare": 646,
      "cc": 647,
      "Aleksandrovic": 648,
      "giu": 649,
      "Sì": 650,
      "noi": 651,
      "vecchi": 652,
      "care": 653,
      "rispose": 654,
      "Ste": 655,
      "gui": 656,
      "min": 657,
      "dera": 658,
      "feli": 659,
      "pera": 660,
      "passa": 661,
      "rsi": 662,
      "stanza": 663,
      "pers": 664,
      "pena": 665,
      "Stepan": 666,
      "può": 667,
      "gione": 668,
      "aff": 669,
      "ricor": 670,
      "grande": 671,
      "continu": 672,
      "ami": 673,
      "dente": 674,
      "ont": 675,
      "Ro": 676,
      "len": 677,
      "né": 678,
      "Do": 679,
      "Gi": 680,
      "voce": 681,
      "as": 682,
      "elli": 683,
      "ren": 684,
      "stessa": 685,
      "arsi": 686,
      "des": 687,
      "andare": 688,
      "Di": 689,
      "qualcosa": 690,
      "duto": 691,
      "uti": 692,
      "gen": 693,
      "almente": 694,
      "contra": 695,
      "conten": 696,
      "contro": 697,
      "rin": 698,
      "ul": 699,
      "mina": 700,
      "moglie": 701,
      "pun": 702,
      "cio": 703,
      "sar": 704,
      "subito": 705,
      "possi": 706,
      "dov": 707,
      "posi": 708,
      "terra": 709,
      "bamb": 710,
      "miei": 711,
      "dietro": 712,
      "stre": 713,
      "Che": 714,
      "dando": 715,
      "cura": 716,
      "Ser": 717,
      "signore": 718,
      "dato": 719,
      "ggiun": 720,
      "sue": 721,
      "compa": 722,
      "tten": 723,
      "fon": 724,
      "entra": 725,
      "af": 726,
      "diceva": 727,
      "quali": 728,
      "picco": 729,
      "ze": 730,
      "ana": 731,
      "tore": 732,
      "gn": 733,
      "pon": 734,
      "cuo": 735,
      "stata": 736,
      "versa": 737,
      "mett": 738,
      "pio": 739,
      "stava": 740,
      "fino": 741,
      "spa": 742,
      "sione": 743,
      "tur": 744,
      "mu": 745,
      "condo": 746,
      "signora": 747,
      "tello": 748,
      "unque": 749,
      "cominci": 750,
      "stri": 751,
      "fini": 752,
      "prova": 753,
      "cap": 754,
      "riva": 755,
      "forse": 756,
      "chie": 757,
      "tar": 758,
      "avete": 759,
      "are": 760,
      "can": 761,
      "posto": 762,
      "andosi": 763,
      "parole": 764,
      "lascia": 765,
      "vedere": 766,
      "acc": 767,
      "dai": 768,
      "tratto": 769,
      "rima": 770,
      "Egli": 771,
      "tran": 772,
      "avesse": 773,
      "quelle": 774,
      "fuori": 775,
      "inten": 776,
      "cav": 777,
      "torna": 778,
      "tale": 779,
      "Ques": 780,
      "testa": 781,
      "colo": 782,
      "ccio": 783,
      "be": 784,
      "lato": 785,
      "sser": 786,
      "chester": 787,
      "soltanto": 788,
      "Po": 789,
      "princip": 790,
      "letto": 791,
      "Rochester": 792,
      "dare": 793,
      "fece": 794,
      "ppure": 795,
      "giun": 796,
      "parlare": 797,
      "Era": 798,
      "mar": 799,
      "Alice": 800,
      "piac": 801,
      "queste": 802,
      "mezzo": 803,
      "Ivano": 804,
      "sera": 805,
      "scri": 806,
      "Dio": 807,
      "abi": 808,
      "anni": 809,
      "Vi": 810,
      "là": 811,
      "quasi": 812,
      "meglio": 813,
      "den": 814,
      "fac": 815,
      "rato": 816,
      "quelli": 817,
      "abbi": 818,
      "tua": 819,
      "scu": 820,
      "prese": 821,
      "particola": 822,
      "Come": 823,
      "incia": 824,
      "esa": 825,
      "agi": 826,
      "vera": 827,
      "accor": 828,
      "ore": 829,
      "nelle": 830,
      "voleva": 831,
      "ghi": 832,
      "ka": 833,
      "tuto": 834,
      "guardo": 835,
      "acqua": 836,
      "off": 837,
      "avevo": 838,
      "cuore": 839,
      "vesti": 840,
      "sé": 841,
      "aspetta": 842,
      "degli": 843,
      "ssimo": 844,
      "dall": 845,
      "cir": 846,
      "marito": 847,
      "mentre": 848,
      "comincia": 849,
      "avevano": 850,
      "veder": 851,
      "bbero": 852,
      "et": 853,
      "ur": 854,
      "possibile": 855,
      "rano": 856,
      "segui": 857,
      "cin": 858,
      "male": 859,
      "ir": 860,
      "arono": 861,
      "pressione": 862,
      "sce": 863,
      "son": 864,
      "alz": 865,
      "posso": 866,
      "occu": 867,
      "bel": 868,
      "ppa": 869,
      "sapeva": 870,
      "rac": 871,
      "Quando": 872,
      "armi": 873,
      "mò": 874,
      "gge": 875,
      "alli": 876,
      "sentiva": 877,
      "principe": 878,
      "nanzi": 879,
      "servi": 880,
      "dì": 881,
      "avvic": 882,
      "Vo": 883,
      "ele": 884,
      "cie": 885,
      "torno": 886,
      "raga": 887,
      "presso": 888,
      "fratello": 889,
      "conosc": 890,
      "dir": 891,
      "Jane": 892,
      "Ri": 893,
      "arris": 894,
      "cava": 895,
      "chiu": 896,
      "pron": 897,
      "cambi": 898,
      "cominciò": 899,
      "sguardo": 900,
      "samente": 901,
      "avere": 902,
      "volte": 903,
      "forte": 904,
      "vostra": 905,
      "punto": 906,
      "sare": 907,
      "simi": 908,
      "ulti": 909,
      "Lo": 910,
      "ttina": 911,
      "appena": 912,
      "camera": 913,
      "nè": 914,
      "osser": 915,
      "soli": 916,
      "pad": 917,
      "donna": 918,
      "troppo": 919,
      "dice": 920,
      "port": 921,
      "nello": 922,
      "ide": 923,
      "uomini": 924,
      "forza": 925,
      "spia": 926,
      "propria": 927,
      "siete": 928,
      "diven": 929,
      "lavoro": 930,
      "mondo": 931,
      "deci": 932,
      "Ave": 933,
      "pau": 934,
      "sorriso": 935,
      "quell": 936,
      "hanno": 937,
      "rice": 938,
      "notte": 939,
      "prov": 940,
      "amore": 941,
      "ena": 942,
      "capo": 943,
      "certo": 944,
      "accanto": 945,
      "Harris": 946,
      "cessa": 947,
      "Sa": 948,
      "tata": 949,
      "dava": 950,
      "Gior": 951,
      "cri": 952,
      "rare": 953,
      "Dopo": 954,
      "tavo": 955,
      "madre": 956,
      "faceva": 957,
      "....": 958,
      "gro": 959,
      "vuo": 960,
      "oll": 961,
      "Giorgio": 962,
      "Re": 963,
      "luo": 964,
      "acco": 965,
      "gej": 966,
      "Sergej": 967,
      "atti": 968,
      "leva": 969,
      "sei": 970,
      "miglia": 971,
      "giov": 972,
      "at": 973,
      "op": 974,
      "sembra": 975,
      "doveva": 976,
      "lungo": 977,
      "pes": 978,
      "ama": 979,
      "lasci": 980,
      "lett": 981,
      "tazione": 982,
      "zze": 983,
      "ascol": 984,
      "Doll": 985,
      "Ella": 986,
      "Ecco": 987,
      "eno": 988,
      "potuto": 989,
      "gia": 990,
      "piedi": 991,
      "Dolly": 992,
      "lle": 993,
      "inc": 994,
      "peri": 995,
      "alb": 996,
      "Perché": 997,
      "gua": 998,
      "corre": 999,
      "ell": 1000,
      "mag": 1001,
      "int": 1002,
      "diffi": 1003,
      "vece": 1004,
      "nei": 1005,
      "guardando": 1006,
      "felice": 1007,
      "rà": 1008,
      "spo": 1009,
      "vento": 1010,
      "Allo": 1011,
      "Un": 1012,
      "riman": 1013,
      "primo": 1014,
      "pens": 1015,
      "ffer": 1016,
      "tal": 1017,
      "principessa": 1018,
      "avrei": 1019,
      "dalle": 1020,
      "vecchio": 1021,
      "corr": 1022,
      "adesso": 1023,
      "barca": 1024,
      "Ven": 1025,
      "ple": 1026,
      "altre": 1027,
      "Allora": 1028,
      "aro": 1029,
      "corso": 1030,
      "giorni": 1031,
      "fine": 1032,
      "secondo": 1033,
      "anima": 1034,
      "cità": 1035,
      "conta": 1036,
      "vostro": 1037,
      "presen": 1038,
      "presto": 1039,
      "parve": 1040,
      "parola": 1041,
      "Ivanovic": 1042,
      "mma": 1043,
      "rie": 1044,
      "fred": 1045,
      "sieme": 1046,
      "ll": 1047,
      "messo": 1048,
      "”.": 1049,
      "nessuno": 1050,
      "ent": 1051,
      "tica": 1052,
      "condu": 1053,
      "preso": 1054,
      "ordina": 1055,
      "bisogno": 1056,
      "cca": 1057,
      "insieme": 1058,
      "dav": 1059,
      "ggiunse": 1060,
      "zzi": 1061,
      "occupa": 1062,
      "esi": 1063,
      "sper": 1064,
      "dimenti": 1065,
      "une": 1066,
      "stan": 1067,
      "lli": 1068,
      "aren": 1069,
      "ragione": 1070,
      "dissi": 1071,
      "vedeva": 1072,
      "stante": 1073,
      "dol": 1074,
      "devo": 1075,
      "cla": 1076,
      "rispon": 1077,
      "pensiero": 1078,
      "Su": 1079,
      "schi": 1080,
      "sero": 1081,
      "venuto": 1082,
      "occa": 1083,
      "lont": 1084,
      "avre": 1085,
      "abba": 1086,
      "mette": 1087,
      "avuto": 1088,
      "pensava": 1089,
      "luogo": 1090,
      "andò": 1091,
      "signorina": 1092,
      "gente": 1093,
      "mal": 1094,
      "acca": 1095,
      "bella": 1096,
      "cile": 1097,
      "conversa": 1098,
      "cando": 1099,
      "mattina": 1100,
      "arlo": 1101,
      "otto": 1102,
      "immag": 1103,
      "semp": 1104,
      "domandò": 1105,
      "vò": 1106,
      "tali": 1107,
      "quil": 1108,
      "Ah": 1109,
      "segu": 1110,
      "mise": 1111,
      "desidera": 1112,
      "onde": 1113,
      "invece": 1114,
      "dine": 1115,
      "espressione": 1116,
      "visi": 1117,
      "bil": 1118,
      "temi": 1119,
      "avano": 1120,
      "gato": 1121,
      "tando": 1122,
      "prendere": 1123,
      "feri": 1124,
      "conte": 1125,
      "mostra": 1126,
      "spie": 1127,
      "ghe": 1128,
      "evi": 1129,
      "padre": 1130,
      "essero": 1131,
      "erò": 1132,
      "intorno": 1133,
      "venire": 1134,
      "tranquil": 1135,
      "atten": 1136,
      "rap": 1137,
      "more": 1138,
      "padr": 1139,
      "veri": 1140,
      "porti": 1141,
      "piacere": 1142,
      "persone": 1143,
      "Pi": 1144,
      "arriva": 1145,
      "bbene": 1146,
      "chiama": 1147,
      "osserva": 1148,
      "riusci": 1149,
      "sulle": 1150,
      "gere": 1151,
      "dini": 1152,
      "legg": 1153,
      "miglio": 1154,
      "vor": 1155,
      "presa": 1156,
      "neppure": 1157,
      "avessi": 1158,
      "pareva": 1159,
      "saper": 1160,
      "gare": 1161,
      "geva": 1162,
      "paura": 1163,
      "piace": 1164,
      "bisogna": 1165,
      "tì": 1166,
      "silen": 1167,
      "pol": 1168,
      "pot": 1169,
      "silenzio": 1170,
      "tiva": 1171,
      "tene": 1172,
      "guardò": 1173,
      "rlo": 1174,
      "torn": 1175,
      "fuoco": 1176,
      "dita": 1177,
      "posizione": 1178,
      "Sono": 1179,
      "tano": 1180,
      "sole": 1181,
      "voglio": 1182,
      "fossero": 1183,
      "diri": 1184,
      "tate": 1185,
      "bur": 1186,
      "pensare": 1187,
      "gre": 1188,
      "ove": 1189,
      "ttura": 1190,
      "tuo": 1191,
      "rante": 1192,
      "considera": 1193,
      "volto": 1194,
      "appa": 1195,
      "fal": 1196,
      "hai": 1197,
      "rava": 1198,
      "gnifi": 1199,
      "Ci": 1200,
      "ecco": 1201,
      "ripe": 1202,
      "necessa": 1203,
      "forma": 1204,
      "usc": 1205,
      "vamo": 1206,
      "buona": 1207,
      "nuova": 1208,
      "Questo": 1209,
      "conversazione": 1210,
      "Oh": 1211,
      "ate": 1212,
      "scon": 1213,
      "rire": 1214,
      "Ho": 1215,
      "dele": 1216,
      "gioia": 1217,
      "quei": 1218,
      "oltre": 1219,
      "raccon": 1220,
      "Con": 1221,
      "isola": 1222,
      "oh": 1223,
      "Li": 1224,
      "bri": 1225,
      "udi": 1226,
      "deli": 1227,
      "morte": 1228,
      "veniva": 1229,
      "ttore": 1230,
      "andava": 1231,
      "abband": 1232,
      "Dar": 1233,
      "aria": 1234,
      "etro": 1235,
      "pur": 1236,
      "Aleksandrovna": 1237,
      "eni": 1238,
      "avea": 1239,
      "duta": 1240,
      "pran": 1241,
      "avvicin": 1242,
      "assi": 1243,
      "assa": 1244,
      "vidi": 1245,
      "sendo": 1246,
      "tras": 1247,
      "venne": 1248,
      "gover": 1249,
      "Mo": 1250,
      "ato": 1251,
      "cchio": 1252,
      "liber": 1253,
      "padrone": 1254,
      "Una": 1255,
      "inte": 1256,
      "nostra": 1257,
      "mili": 1258,
      "pass": 1259,
      "fiu": 1260,
      "continuò": 1261,
      "agli": 1262,
      "sala": 1263,
      "petto": 1264,
      "desider": 1265,
      "irri": 1266,
      "sten": 1267,
      "carro": 1268,
      "mer": 1269,
      "caso": 1270,
      "amici": 1271,
      "spiaggia": 1272,
      "fran": 1273,
      "mala": 1274,
      "stare": 1275,
      "sarà": 1276,
      "II": 1277,
      "ppe": 1278,
      "estra": 1279,
      "rore": 1280,
      "dette": 1281,
      "pensieri": 1282,
      "au": 1283,
      "prepara": 1284,
      "senso": 1285,
      "monio": 1286,
      "Gli": 1287,
      "dinanzi": 1288,
      "sore": 1289,
      "metter": 1290,
      "dello": 1291,
      "dete": 1292,
      "persona": 1293,
      "idea": 1294,
      "tudine": 1295,
      "vista": 1296,
      "cinque": 1297,
      "evidente": 1298,
      "alza": 1299,
      "cara": 1300,
      "str": 1301,
      "pranzo": 1302,
      "grazia": 1303,
      "Va": 1304,
      "sel": 1305,
      "data": 1306,
      "stran": 1307,
      "stru": 1308,
      "pensò": 1309,
      "incontra": 1310,
      "grado": 1311,
      "animo": 1312,
      "Joh": 1313,
      "erdì": 1314,
      "dic": 1315,
      "lare": 1316,
      "stati": 1317,
      "chiese": 1318,
      "simile": 1319,
      "bilmente": 1320,
      "John": 1321,
      "dormi": 1322,
      "condi": 1323,
      "collo": 1324,
      "cce": 1325,
      "dici": 1326,
      "nostro": 1327,
      "bre": 1328,
      "mpa": 1329,
      "alu": 1330,
      "fron": 1331,
      "estre": 1332,
      "vivere": 1333,
      "comple": 1334,
      "diver": 1335,
      "dolo": 1336,
      "profon": 1337,
      "figu": 1338,
      "scello": 1339,
      "visto": 1340,
      "Chi": 1341,
      "guardava": 1342,
      "contento": 1343,
      "uscì": 1344,
      "tono": 1345,
      "tori": 1346,
      "arla": 1347,
      "bambini": 1348,
      "Al": 1349,
      "aper": 1350,
      "tr": 1351,
      "dino": 1352,
      "cora": 1353,
      "avendo": 1354,
      "sorridendo": 1355,
      "Venerdì": 1356,
      "denza": 1357,
      "escla": 1358,
      "andar": 1359,
      "buon": 1360,
      "attra": 1361,
      "denti": 1362,
      "ger": 1363,
      "ute": 1364,
      "dico": 1365,
      "devano": 1366,
      "piccola": 1367,
      "proprie": 1368,
      "credo": 1369,
      "alcuni": 1370,
      "coper": 1371,
      "cari": 1372,
      "atto": 1373,
      "figlio": 1374,
      "sembrava": 1375,
      "ko": 1376,
      "resto": 1377,
      "inti": 1378,
      "sentì": 1379,
      "tendo": 1380,
      "sentimento": 1381,
      "selva": 1382,
      "rla": 1383,
      "sche": 1384,
      "rif": 1385,
      "fatti": 1386,
      "mangi": 1387,
      "sentito": 1388,
      "capire": 1389,
      "guardare": 1390,
      "giovane": 1391,
      "tanta": 1392,
      "ango": 1393,
      "ferma": 1394,
      "eria": 1395,
      "allegra": 1396,
      "grandi": 1397,
      "ttro": 1398,
      "almeno": 1399,
      "situa": 1400,
      "felicità": 1401,
      "davanti": 1402,
      "fiume": 1403,
      "pli": 1404,
      "sin": 1405,
      "risol": 1406,
      "famiglia": 1407,
      "Così": 1408,
      "calma": 1409,
      "Bi": 1410,
      "Ni": 1411,
      "scor": 1412,
      "vascello": 1413,
      "date": 1414,
      "damente": 1415,
      "endosi": 1416,
      "lettera": 1417,
      "bru": 1418,
      "import": 1419,
      "continua": 1420,
      "affatto": 1421,
      "tavola": 1422,
      "mpi": 1423,
      "faccia": 1424,
      "vergo": 1425,
      "tenere": 1426,
      "trimonio": 1427,
      "gridò": 1428,
      "nessun": 1429,
      "signifi": 1430,
      "spesso": 1431,
      "bilità": 1432,
      "sicu": 1433,
      "ribile": 1434,
      "dor": 1435,
      "fatta": 1436,
      "volon": 1437,
      "viaggio": 1438,
      "lì": 1439,
      "labb": 1440,
      "appar": 1441,
      "quattro": 1442,
      "amico": 1443,
      "lan": 1444,
      "esto": 1445,
      "nata": 1446,
      "campa": 1447,
      "posta": 1448,
      "inare": 1449,
      "domanda": 1450,
      "circa": 1451,
      "alzò": 1452,
      "dolce": 1453,
      "sapere": 1454,
      "catti": 1455,
      "giù": 1456,
      "fossi": 1457,
      "furono": 1458,
      "spirito": 1459,
      "tù": 1460,
      "caccia": 1461,
      "nome": 1462,
      "allont": 1463,
      "Voi": 1464,
      "semplice": 1465,
      "rvi": 1466,
      "sfor": 1467,
      "però": 1468,
      "state": 1469,
      "venti": 1470,
      "particolare": 1471,
      "Nel": 1472,
      "Varen": 1473,
      "ass": 1474,
      "cò": 1475,
      "etto": 1476,
      "tè": 1477,
      "inf": 1478,
      "poter": 1479,
      "potre": 1480,
      "gliato": 1481,
      "fermò": 1482,
      "donne": 1483,
      "affa": 1484,
      "aggiunse": 1485,
      "diamo": 1486,
      "rivol": 1487,
      "quad": 1488,
      "potesse": 1489,
      "Poi": 1490,
      "situazione": 1491,
      "So": 1492,
      "lava": 1493,
      "zie": 1494,
      "compi": 1495,
      "braccio": 1496,
      "opera": 1497,
      "rai": 1498,
      "andato": 1499,
      "giudi": 1500,
      "fronte": 1501,
      "acce": 1502,
      "».": 1503,
      "arro": 1504,
      "ssima": 1505,
      "piccolo": 1506,
      "Da": 1507,
      "gioni": 1508,
      "strano": 1509,
      "natur": 1510,
      "quest": 1511,
      "triste": 1512,
      "libera": 1513,
      "negli": 1514,
      "capitano": 1515,
      "affer": 1516,
      "gener": 1517,
      "dati": 1518,
      "natura": 1519,
      "qualc": 1520,
      "fuggi": 1521,
      "fretta": 1522,
      "bbia": 1523,
      "compagni": 1524,
      "lontano": 1525,
      "bli": 1526,
      "ese": 1527,
      "omb": 1528,
      "inato": 1529,
      "luce": 1530,
      "capp": 1531,
      "contessa": 1532,
      "labbra": 1533,
      "rata": 1534,
      "convin": 1535,
      "tratta": 1536,
      "feci": 1537,
      "capelli": 1538,
      "mera": 1539,
      "lar": 1540,
      "perio": 1541,
      "favo": 1542,
      "sciu": 1543,
      "reno": 1544,
      "cavallo": 1545,
      "entrò": 1546,
      "asso": 1547,
      "pian": 1548,
      "pace": 1549,
      "passi": 1550,
      "vicino": 1551,
      "conosci": 1552,
      "risposta": 1553,
      "cioè": 1554,
      "dunque": 1555,
      "oro": 1556,
      "ton": 1557,
      "anca": 1558,
      "cha": 1559,
      "rov": 1560,
      "lov": 1561,
      "preci": 1562,
      "assai": 1563,
      "tante": 1564,
      "ggior": 1565,
      "voluto": 1566,
      "guardar": 1567,
      "braccia": 1568,
      "belle": 1569,
      "Ebbene": 1570,
      "ppi": 1571,
      "san": 1572,
      "sceva": 1573,
      "tuna": 1574,
      "maggio": 1575,
      "veduto": 1576,
      "stitu": 1577,
      "molti": 1578,
      "buono": 1579,
      "Tutto": 1580,
      "passato": 1581,
      "speranza": 1582,
      "Svi": 1583,
      "ebbe": 1584,
      "erà": 1585,
      "incontro": 1586,
      "alto": 1587,
      "riti": 1588,
      "quar": 1589,
      "ture": 1590,
      "face": 1591,
      "corse": 1592,
      "cerca": 1593,
      "specie": 1594,
      "mettere": 1595,
      "rapporti": 1596,
      "Mosca": 1597,
      "evidentemente": 1598,
      "Ne": 1599,
      "Ora": 1600,
      "arri": 1601,
      "perd": 1602,
      "nato": 1603,
      "provvi": 1604,
      "carrozza": 1605,
      "perciò": 1606,
      "amma": 1607,
      "trovare": 1608,
      "studio": 1609,
      "contenta": 1610,
      "campagna": 1611,
      "atte": 1612,
      "alta": 1613,
      "nostri": 1614,
      "ttere": 1615,
      "impe": 1616,
      "necessario": 1617,
      "fio": 1618,
      "fui": 1619,
      "tezza": 1620,
      "potevo": 1621,
      "dieci": 1622,
      "interro": 1623,
      "aspetto": 1624,
      "facendo": 1625,
      "),": 1626,
      "van": 1627,
      "divi": 1628,
      "cento": 1629,
      "Aveva": 1630,
      "ecc": 1631,
      "tol": 1632,
      "sov": 1633,
      "strada": 1634,
      "spetta": 1635,
      "parlava": 1636,
      "Micha": 1637,
      "qualcuno": 1638,
      "Gu": 1639,
      "setti": 1640,
      "piena": 1641,
      "parl": 1642,
      "mana": 1643,
      "scen": 1644,
      "certa": 1645,
      "mbe": 1646,
      "principio": 1647,
      "Du": 1648,
      "ccato": 1649,
      "zskij": 1650,
      "est": 1651,
      "cielo": 1652,
      "sai": 1653,
      "voglia": 1654,
      "vide": 1655,
      "penso": 1656,
      "riamente": 1657,
      "ingle": 1658,
      "nessuna": 1659,
      "confu": 1660,
      "sui": 1661,
      "star": 1662,
      "trovato": 1663,
      "avrebbero": 1664,
      "france": 1665,
      "bl": 1666,
      "ucci": 1667,
      "’,": 1668,
      "cata": 1669,
      "piano": 1670,
      "presi": 1671,
      "dispera": 1672,
      "abbia": 1673,
      "desiderio": 1674,
      "bocca": 1675,
      "ancor": 1676,
      "innanzi": 1677,
      "lie": 1678,
      "conto": 1679,
      "veva": 1680,
      "bbli": 1681,
      "venuta": 1682,
      "cammina": 1683,
      "gnato": 1684,
      "clu": 1685,
      "ddis": 1686,
      "tati": 1687,
      "conda": 1688,
      "bbri": 1689,
      "acqui": 1690,
      "impossibile": 1691,
      "getta": 1692,
      "onato": 1693,
      "tuttavia": 1694,
      "vecchia": 1695,
      "meravi": 1696,
      "pane": 1697,
      "elle": 1698,
      "espri": 1699,
      "jazskij": 1700,
      "bambina": 1701,
      "opini": 1702,
      "Svijazskij": 1703,
      "usa": 1704,
      "indo": 1705,
      "sità": 1706,
      "tratten": 1707,
      "corte": 1708,
      "colpe": 1709,
      "ordine": 1710,
      "freddo": 1711,
      "messa": 1712,
      "ospi": 1713,
      "soddis": 1714,
      "crea": 1715,
      "spin": 1716,
      "Signo": 1717,
      "Saint": 1718,
      "abbastanza": 1719,
      "figura": 1720,
      "Obl": 1721,
      "nero": 1722,
      "ann": 1723,
      "inna": 1724,
      "gue": 1725,
      "volete": 1726,
      "chiara": 1727,
      "prender": 1728,
      "cappello": 1729,
      "Oblon": 1730,
      "line": 1731,
      "lega": 1732,
      "vimento": 1733,
      "pieno": 1734,
      "pezzo": 1735,
      "ttà": 1736,
      "corpo": 1737,
      "discorso": 1738,
      "rona": 1739,
      "portato": 1740,
      "finalmente": 1741,
      "tornare": 1742,
      "mino": 1743,
      "sch": 1744,
      "sve": 1745,
      "tina": 1746,
      "val": 1747,
      "siamo": 1748,
      "matrimonio": 1749,
      "menta": 1750,
      "chiam": 1751,
      "avver": 1752,
      "figli": 1753,
      "durante": 1754,
      "trovai": 1755,
      "salva": 1756,
      "alcun": 1757,
      "alcune": 1758,
      "utile": 1759,
      "difficile": 1760,
      "Oblonskij": 1761,
      "rne": 1762,
      "enda": 1763,
      "viva": 1764,
      "debo": 1765,
      "stò": 1766,
      "fondo": 1767,
      "finito": 1768,
      "esclamò": 1769,
      "Cre": 1770,
      "mba": 1771,
      "meri": 1772,
      "rando": 1773,
      "città": 1774,
      "comuni": 1775,
      "questione": 1776,
      "bambino": 1777,
      "Ad": 1778,
      "Adele": 1779,
      "rre": 1780,
      "soffer": 1781,
      "fortuna": 1782,
      "libro": 1783,
      "popo": 1784,
      "poss": 1785,
      "sarei": 1786,
      "deve": 1787,
      "avessero": 1788,
      "dubbi": 1789,
      "mane": 1790,
      "tempi": 1791,
      "sull": 1792,
      "passare": 1793,
      "sarebbero": 1794,
      "kola": 1795,
      "Nikola": 1796,
      "Michaj": 1797,
      "quindi": 1798,
      "esta": 1799,
      "vedo": 1800,
      "giro": 1801,
      "priva": 1802,
      "scuo": 1803,
      "termina": 1804,
      "conosceva": 1805,
      "minuti": 1806,
      "Già": 1807,
      "Questa": 1808,
      "bello": 1809,
      "deri": 1810,
      "gar": 1811,
      "anch": 1812,
      "entro": 1813,
      "rapi": 1814,
      "socie": 1815,
      "giar": 1816,
      "vestito": 1817,
      "pronun": 1818,
      "tranquilla": 1819,
      "Pietro": 1820,
      "teneva": 1821,
      "sorella": 1822,
      "cche": 1823,
      "ori": 1824,
      "pone": 1825,
      "quegli": 1826,
      "este": 1827,
      "possa": 1828,
      "proba": 1829,
      "essie": 1830,
      "entrare": 1831,
      "Bessie": 1832,
      "Pro": 1833,
      "segno": 1834,
      "esam": 1835,
      "perfe": 1836,
      "sup": 1837,
      "sentire": 1838,
      "dolore": 1839,
      "società": 1840,
      "ltre": 1841,
      "indu": 1842,
      "poten": 1843,
      "mosche": 1844,
      "passe": 1845,
      "avanti": 1846,
      "ttamente": 1847,
      "straordina": 1848,
      "portare": 1849,
      "veramente": 1850,
      "ëza": 1851,
      "coi": 1852,
      "rità": 1853,
      "villa": 1854,
      "medesi": 1855,
      "passo": 1856,
      "proposi": 1857,
      "parlato": 1858,
      "contrario": 1859,
      "Serëza": 1860,
      "cavalli": 1861,
      "strana": 1862,
      "Ka": 1863,
      "gelo": 1864,
      "kij": 1865,
      "resi": 1866,
      "ciale": 1867,
      "debb": 1868,
      "chio": 1869,
      "sene": 1870,
      "tener": 1871,
      "cameri": 1872,
      "molte": 1873,
      "lunga": 1874,
      "faccen": 1875,
      "conoscere": 1876,
      "pericolo": 1877,
      "piu": 1878,
      "cchia": 1879,
      "scala": 1880,
      "ultima": 1881,
      "burgo": 1882,
      "Mar": 1883,
      "oggi": 1884,
      "legge": 1885,
      "mità": 1886,
      "inava": 1887,
      "colpi": 1888,
      "potei": 1889,
      "aiuto": 1890,
      "Pietroburgo": 1891,
      "Cer": 1892,
      "gne": 1893,
      "rego": 1894,
      "sic": 1895,
      "quanti": 1896,
      "posse": 1897,
      "vità": 1898,
      "ttosto": 1899,
      "vers": 1900,
      "fia": 1901,
      "finestra": 1902,
      "tornò": 1903,
      "francese": 1904,
      "bor": 1905,
      "ecci": 1906,
      "velo": 1907,
      "rati": 1908,
      "sensa": 1909,
      "pensato": 1910,
      "ricev": 1911,
      "Be": 1912,
      "gina": 1913,
      "pal": 1914,
      "sap": 1915,
      "maggior": 1916,
      "cate": 1917,
      "media": 1918,
      "accen": 1919,
      "corsa": 1920,
      "ciasc": 1921,
      "salotto": 1922,
      "att": 1923,
      "gò": 1924,
      "erci": 1925,
      "dite": 1926,
      "rido": 1927,
      "sop": 1928,
      "sogna": 1929,
      "viol": 1930,
      "generale": 1931,
      "inglese": 1932,
      "bal": 1933,
      "eff": 1934,
      "uffi": 1935,
      "simpa": 1936,
      "cazione": 1937,
      "illu": 1938,
      "gliere": 1939,
      "metà": 1940,
      "noti": 1941,
      "coltà": 1942,
      "aiuta": 1943,
      "rumore": 1944,
      "simili": 1945,
      "giovani": 1946,
      "diritto": 1947,
      "piuttosto": 1948,
      "ebbi": 1949,
      "hi": 1950,
      "dottore": 1951,
      "arti": 1952,
      "eramente": 1953,
      "scialu": 1954,
      "trice": 1955,
      "carne": 1956,
      "trovava": 1957,
      "ricordo": 1958,
      "leggere": 1959,
      "Ve": 1960,
      "XX": 1961,
      "sy": 1962,
      "distanza": 1963,
      "paese": 1964,
      "orn": 1965,
      "orgo": 1966,
      "fatica": 1967,
      "avvi": 1968,
      "peggio": 1969,
      "ttò": 1970,
      "credere": 1971,
      "giornata": 1972,
      "abbiamo": 1973,
      "aspettava": 1974,
      "albero": 1975,
      "contadini": 1976,
      "falcia": 1977,
      "ttu": 1978,
      "cosci": 1979,
      "separa": 1980,
      "vede": 1981,
      "nascon": 1982,
      "ultimo": 1983,
      "maggiore": 1984,
      "De": 1985,
      "cro": 1986,
      "oppo": 1987,
      "sba": 1988,
      "sali": 1989,
      "dito": 1990,
      "dija": 1991,
      "enze": 1992,
      "intanto": 1993,
      "segna": 1994,
      "cati": 1995,
      "dovuto": 1996,
      "spaven": 1997,
      "Reed": 1998,
      "migliore": 1999,
      "Lidija": 2000,
      "sangue": 2001,
      "desse": 2002,
      "genti": 2003,
      "sinc": 2004,
      "tere": 2005,
      "rezza": 2006,
      "tario": 2007,
      "ripo": 2008,
      "impa": 2009,
      "scio": 2010,
      "andata": 2011,
      "Dove": 2012,
      "lasciato": 2013,
      "sposa": 2014,
      "sicuro": 2015,
      "favore": 2016,
      "opinione": 2017,
      "Fai": 2018,
      "atta": 2019,
      "belli": 2020,
      "incon": 2021,
      "seconda": 2022,
      "accompa": 2023,
      "corsi": 2024,
      "coll": 2025,
      "ammi": 2026,
      "solleva": 2027,
      "bosco": 2028,
      "intelli": 2029,
      "completamente": 2030,
      "vergogna": 2031,
      "Kon": 2032,
      "Ves": 2033,
      "apri": 2034,
      "ssu": 2035,
      "coli": 2036,
      "cercando": 2037,
      "morto": 2038,
      "partito": 2039,
      "Ivanovna": 2040,
      "solito": 2041,
      "attenzione": 2042,
      "proposito": 2043,
      "Bet": 2044,
      "asse": 2045,
      "bac": 2046,
      "rfa": 2047,
      "tanti": 2048,
      "lati": 2049,
      "stin": 2050,
      "spalle": 2051,
      "maniera": 2052,
      "denaro": 2053,
      "correre": 2054,
      "stantin": 2055,
      "verità": 2056,
      "debole": 2057,
      "scialuppa": 2058,
      "Fairfa": 2059,
      "Konstantin": 2060,
      "Betsy": 2061,
      "Fairfax": 2062,
      "For": 2063,
      "dero": 2064,
      "fanno": 2065,
      "sh": 2066,
      "umi": 2067,
      "vel": 2068,
      "soff": 2069,
      "succ": 2070,
      "strin": 2071,
      "ormai": 2072,
      "primi": 2073,
      "puto": 2074,
      "scoper": 2075,
      "conosce": 2076,
      "offen": 2077,
      "spiega": 2078,
      "Karen": 2079,
      "ata": 2080,
      "cru": 2081,
      "edu": 2082,
      "ttutto": 2083,
      "lacri": 2084,
      "tico": 2085,
      "essendo": 2086,
      "eserci": 2087,
      "camente": 2088,
      "acci": 2089,
      "sentimenti": 2090,
      "solle": 2091,
      "interess": 2092,
      "alcuna": 2093,
      "ragazzo": 2094,
      "avvicinò": 2095,
      "dicendo": 2096,
      "mangiare": 2097,
      "colpevole": 2098,
      "innamo": 2099,
      "siccome": 2100,
      "Senti": 2101,
      "lmente": 2102,
      "palli": 2103,
      "casse": 2104,
      "voli": 2105,
      "vir": 2106,
      "fate": 2107,
      "prì": 2108,
      "gambe": 2109,
      "storia": 2110,
      "volevo": 2111,
      "onare": 2112,
      "capisco": 2113,
      "particolari": 2114,
      "lovskij": 2115,
      "Veslovskij": 2116,
      "cessi": 2117,
      "cane": 2118,
      "mere": 2119,
      "discu": 2120,
      "divor": 2121,
      "lotta": 2122,
      "pianta": 2123,
      "procura": 2124,
      "gliare": 2125,
      "dentro": 2126,
      "ragazza": 2127,
      "riusciva": 2128,
      "Ti": 2129,
      "dra": 2130,
      "fan": 2131,
      "indietro": 2132,
      "cchiere": 2133,
      "risti": 2134,
      "grazio": 2135,
      "alcuno": 2136,
      "indiffer": 2137,
      "dubbio": 2138,
      "orgoglio": 2139,
      "ari": 2140,
      "evna": 2141,
      "smo": 2142,
      "tai": 2143,
      "raggiun": 2144,
      "lità": 2145,
      "qualunque": 2146,
      "Anche": 2147,
      "interessa": 2148,
      "sapete": 2149,
      "provava": 2150,
      "capì": 2151,
      "rimasto": 2152,
      "chiusa": 2153,
      "attimo": 2154,
      "coraggio": 2155,
      "amare": 2156,
      "dono": 2157,
      "dagli": 2158,
      "appresso": 2159,
      "diede": 2160,
      "Tutti": 2161,
      "soprattutto": 2162,
      "turba": 2163,
      "passò": 2164,
      "Guar": 2165,
      "Th": 2166,
      "seduto": 2167,
      "mori": 2168,
      "vettura": 2169,
      "terribile": 2170,
      "gnata": 2171,
      "scritto": 2172,
      "libertà": 2173,
      "lacrime": 2174,
      "Pen": 2175,
      "fun": 2176,
      "sè": 2177,
      "dif": 2178,
      "ram": 2179,
      "rosso": 2180,
      "andomi": 2181,
      "figlia": 2182,
      "stessi": 2183,
      "portava": 2184,
      "stupi": 2185,
      "genere": 2186,
      "rimase": 2187,
      "azi": 2188,
      "affi": 2189,
      "gino": 2190,
      "osa": 2191,
      "pochi": 2192,
      "prego": 2193,
      "capito": 2194,
      "particolar": 2195,
      "rispondere": 2196,
      "accaduto": 2197,
      "Te": 2198,
      "besti": 2199,
      "rgli": 2200,
      "resso": 2201,
      "inò": 2202,
      "rim": 2203,
      "estran": 2204,
      "fabbri": 2205,
      "presenza": 2206,
      "stavano": 2207,
      "niente": 2208,
      "principi": 2209,
      "sorrise": 2210,
      "benché": 2211,
      "uscire": 2212,
      "ministra": 2213,
      "tardi": 2214,
      "idee": 2215,
      "alberi": 2216,
      "davvero": 2217,
      "assicura": 2218,
      "naturale": 2219,
      "azienda": 2220,
      "ag": 2221,
      "asciu": 2222,
      "cina": 2223,
      "eld": 2224,
      "conf": 2225,
      "uoi": 2226,
      "field": 2227,
      "gusto": 2228,
      "colpa": 2229,
      "impressione": 2230,
      "rispetto": 2231,
      "mbo": 2232,
      "occorre": 2233,
      "benchè": 2234,
      "spavento": 2235,
      "allontan": 2236,
      "ornfield": 2237,
      "divorzio": 2238,
      "Thornfield": 2239,
      "estrane": 2240,
      "Ed": 2241,
      "odio": 2242,
      "ucc": 2243,
      "infer": 2244,
      "tac": 2245,
      "sedette": 2246,
      "sotti": 2247,
      "lovna": 2248,
      "saputo": 2249,
      "mesi": 2250,
      "sentendo": 2251,
      "dispre": 2252,
      "monta": 2253,
      "vuole": 2254,
      "malgrado": 2255,
      "Adesso": 2256,
      "Nikolaj": 2257,
      "ber": 2258,
      "dri": 2259,
      "fru": 2260,
      "vanta": 2261,
      "erba": 2262,
      "ridere": 2263,
      "tito": 2264,
      "biglie": 2265,
      "ttando": 2266,
      "comune": 2267,
      "pru": 2268,
      "puli": 2269,
      "appo": 2270,
      "sentii": 2271,
      "nuovi": 2272,
      "occhio": 2273,
      "possono": 2274,
      "Forse": 2275,
      "Cap": 2276,
      "ado": 2277,
      "ada": 2278,
      "spen": 2279,
      "spera": 2280,
      "tino": 2281,
      "ermi": 2282,
      "rica": 2283,
      "tivo": 2284,
      "arvi": 2285,
      "argo": 2286,
      "eravamo": 2287,
      "stenza": 2288,
      "faci": 2289,
      "duti": 2290,
      "signori": 2291,
      "ruppe": 2292,
      "buoni": 2293,
      "finchè": 2294,
      "piaceva": 2295,
      "Sape": 2296,
      "amava": 2297,
      "rimane": 2298,
      "volonta": 2299,
      ".»": 2300,
      "Fu": 2301,
      "lin": 2302,
      "ostante": 2303,
      "dità": 2304,
      "enor": 2305,
      "reli": 2306,
      "segre": 2307,
      "timi": 2308,
      "sospi": 2309,
      "conce": 2310,
      "chied": 2311,
      "chiaro": 2312,
      "scal": 2313,
      "scar": 2314,
      "cul": 2315,
      "potete": 2316,
      "campo": 2317,
      "dersi": 2318,
      "Noi": 2319,
      "rinun": 2320,
      "importante": 2321,
      "sforzo": 2322,
      "Sta": 2323,
      "gono": 2324,
      "istitu": 2325,
      "ov": 2326,
      "vostri": 2327,
      "vivo": 2328,
      "mene": 2329,
      "addor": 2330,
      "stesse": 2331,
      "impara": 2332,
      "rubli": 2333,
      "grave": 2334,
      "quie": 2335,
      "ggiare": 2336,
      "ingresso": 2337,
      "darsi": 2338,
      "metteva": 2339,
      "condizione": 2340,
      "Av": 2341,
      "seri": 2342,
      "quanta": 2343,
      "soggiunse": 2344,
      "arte": 2345,
      "arra": 2346,
      "stabili": 2347,
      "scel": 2348,
      "ciato": 2349,
      "gaf": 2350,
      "pioggia": 2351,
      "attraverso": 2352,
      "scher": 2353,
      "popolo": 2354,
      "Men": 2355,
      "Qui": 2356,
      "otti": 2357,
      "din": 2358,
      "rive": 2359,
      "arma": 2360,
      "movimento": 2361,
      "prece": 2362,
      "voltò": 2363,
      "forze": 2364,
      "fuor": 2365,
      "amministra": 2366,
      "sapevo": 2367,
      "cominciato": 2368,
      "compagnia": 2369,
      "giardino": 2370,
      "successo": 2371,
      "virtù": 2372,
      "Mentre": 2373,
      "Id": 2374,
      "canta": 2375,
      "yre": 2376,
      "mater": 2377,
      "perfino": 2378,
      "vedendo": 2379,
      "bianco": 2380,
      "facile": 2381,
      "forti": 2382,
      "sorpresa": 2383,
      "ambi": 2384,
      "stretto": 2385,
      "difficoltà": 2386,
      "dormire": 2387,
      "selvaggi": 2388,
      "bellezza": 2389,
      "fiori": 2390,
      "eccell": 2391,
      "coscienza": 2392,
      "Iddio": 2393,
      "!”": 2394,
      "Eyre": 2395,
      "azione": 2396,
      "cano": 2397,
      "ffo": 2398,
      "istante": 2399,
      "mero": 2400,
      "sini": 2401,
      "schia": 2402,
      "erra": 2403,
      "raggi": 2404,
      "meva": 2405,
      "stere": 2406,
      "compra": 2407,
      "compren": 2408,
      "porto": 2409,
      "zzato": 2410,
      "ska": 2411,
      "splen": 2412,
      "ggine": 2413,
      "beni": 2414,
      "agitazione": 2415,
      "lettere": 2416,
      "alber": 2417,
      "bisognava": 2418,
      "potere": 2419,
      "Bisogna": 2420,
      "particolarmente": 2421,
      "Pu": 2422,
      "cch": 2423,
      "dan": 2424,
      "mone": 2425,
      "mbi": 2426,
      "mando": 2427,
      "rci": 2428,
      "riso": 2429,
      "vostre": 2430,
      "pendo": 2431,
      "terreno": 2432,
      "forme": 2433,
      "potevano": 2434,
      "farmi": 2435,
      "intenzione": 2436,
      "dimenticato": 2437,
      "ombra": 2438,
      "Fin": 2439,
      "gendosi": 2440,
      "muo": 2441,
